Repository: toma-minchev/Organizer_iOS
Catalog: Organizer/Locales/Localizable.xcstrings
Source language: en
Languages: bg

source: Add Event
bg: Добави събитие

source: Afternoon
bg: Следобед

source: Cancel
bg: Отказ

source: Complete By
bg: Завърши до

source: Completed
bg: Завършено

source: Day
bg: Ден

source: Days
bg: Дни

source: Delete
bg: Изтрий

source: Delete Event
bg: Изтрий задача

source: Delete Event?
bg: Изтрий задача?

source: Delete Routine
bg: Изтрий рутина

source: Delete Routine?
bg: Изтрий рутина?

source: Details
bg: Детайли

source: Done
bg: Готово

source: Due Date
bg: Крайна дата

source: Duplicate
bg: Дубликирай

source: Early reminder
bg: Ранно известие

source: Edit
bg: Редакт.

source: Edit Event
bg: Редактирай задача

source: Edit Routine
bg: Редактирай рутина

source: Evening
bg: Вечер

# eventNotificationText
source: Event due in %1$(dueTime)@.
bg: Задачата започва след %1$(dueTime)@.

# eventNotificationTitle
source: Event “%1$(name)@” due in one minute.
bg: Задачата “%1$(name)@” е с краен срок до минута.

source: Every
bg: През

source: Every %lld days
bg: Всеки %lld дни

source: Every %lld hours
bg: Всеки %lld часа

source: Every %lld minutes
bg: Всеки %lld минути

source: Every %lld months
bg: Всеки %lld месеца

source: Every %lld weeks
bg: Всеки %lld седмици

source: Every %lld years
bg: Всеки %lld години

source: Every day
bg: Всеки ден

source: Every hour
bg: Всеки час

source: Every miunte
bg: Всяка минута

source: Every month
bg: Всеки месец

source: Every week
bg: Всяка седмица

source: Every year
bg: Всяка година

source: Everyday
bg: Всеки ден

source: High
bg: Висок

source: Hour
bg: Час

source: Hours
bg: Часа

source: Low
bg: Нисък

source: Medium
bg: Среден

source: Midday
bg: Обяд

source: Minute
bg: Минута

source: Minutes
bg: Минути

source: Month
bg: Месец

source: Months
bg: Месеца

source: Morning
bg: Сутрин

source: Name
bg: Име

source: New Event
bg: Нова задача

source: New Routine
bg: Нова рутина

source: Night
bg: Нощ

source: No Events
bg: Без задачи

source: No repeat
bg: Без повтаряне

source: No Routine
bg: Без рутина

source: Nothing Scheduled
bg: Нищо записано

# notificationDefaultText
source: Open the app for details.
bg: Отворете приложението за повече детайли.

source: Notify
bg: Извести

source: Priority
bg: Приоритет

source: Repeat
bg: Повтори

source: Routine
bg: Рутина

# routineNotificationText
source: Open the app for details.
bg: Отворете приложението за детайли.

# routineNotificationTitle
source: Routine “%1$(name)@” due in one minute.
bg: Рутината “%1$(name)@” е с краен срок до минута.

source: Send notification
bg: Изпрати известие

source: There are no events for this date.
bg: Нямате задачи за избрания ден.

source: There are no items for this date.
bg: Нямате нищо за избрания ден.

source: There is no routine for this day.
bg: Нямате рутина за избрания ден.

source: This action cannot be undone.
bg: Това действие е необратимо.

source: Timeline
bg: Начало

source: Undo
bg: Върни

source: Week
bg: Седмица

source: Weekends
bg: Уикенди

source: Weeks
bg: Седмици

source: Workdays
bg: Работни дни

source: Year
bg: Година

source: Years
bg: Години
